@extends('layouts.template')

@section('title')
ประวัติคุณครูและผลงาน | za-shi.com
@stop

@section('stylesheet')


@stop('stylesheet')
@section('content')


<div class="page-banner">
        <div class="hvrbox">
            <img src="{{url('assets/images/about_head.png')}}" alt="Mountains" class="hvrbox-layer_bottom">
            <div class="hvrbox-layer_top">
                <div class="container">
                    <div class="overlay-text text-left">
                        <h3>ประวัติคุณครูและผลงาน ZA-SHI</h3>
                        <nav aria-label="breadcrumb">
                          <ol class="breadcrumb">
                            <li class="breadcrumb-item"><a href="{{url('/')}}">Home</a></li>
                            <li class="breadcrumb-item active" aria-current="page">ประวัติคุณครูและผลงาน ZA-SHI</li>
                          </ol>
                        </nav>
                    </div>
                </div>
            </div>
        </div>
    </div>






<div class="event-speakers best-instructor">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div class="title-middle">
						<h2>ประวัติคุณครูและผลงาน ZA-SHI</h2>
            <p>
              พรหมเทพ ชัยกิตติวณิชย์ (ครูพี่โฮม ZA-SHI)
            </p>
					</div>
				</div>

				<div class="col-md-12">
					<div class="ddoctors-slider">
						<div class="row">


              <div class="col-md-2">
              </div>
              <div class="col-md-8" style="font-size: 14px;">
                <h4>ประสบการณ์การทํางาน (ครูพี่โฮม)</h4>
                <br />
                <p>
                  อาจารย์พิเศษภาษาญี่ปุ่นและวิทยากรติว PAT ภาษาญี่ปุ่นตามสถาบันศึกษาชั้นนำ เช่น สถาบันส่งเสริมเทคโนโลยีไทย-ญี่ปุ่น, โรงเรียนเตรียมอุดมศึกษาพัฒนาการ, โรงเรียนราชินีบน ฯลฯ
                </p>

                <p>
                  วิทยากรอบรมภาษาญี่ปุ่นให้แก่พนักงานในองกรต่างๆ เช่น บริษัท โตโยต้า มอเตอร์ ประเทศไทย ฯลฯ
                </p>

                <p>
                  ล่ามภาษาญี่ปุ่นให้แก่องค์กรต่างๆ เช่น บริษัท ฟูจิตสึ ประเทศไทย (Fujitsu) ณ นิคมอุตสาหกรรมนวนคร, องค์กรความร่วมมือระหว่างประเทศของไทยและไจ้ก้า (JICA), กรมส่งเสริมการส่งออก ฯลฯ
                </p>

                <p>
                  ผู้ประสานงานของบริษัท เจ เอส แอล โกลบอล มีเดีย จำกัด ในการจัดงาน EXPO 2005 ณ จังหวัดไอจิ (Aichi)ประเทศญี่ปุ่น
                </p>

                <p>
                  อาจารย์สอนภาษาไทยให้แก่ชาวญี่ปุ่น ณ องค์กรส่งเสริมการค้าต่างประเทศของญี่ปุ่น (JETRO) ถนนราชดำริ
                </p>

                <p>
                  ผู้ก่อตั้งสถาบันสอนถาษาญี่ปุ่น "เสาหลักแห่งศิลป์ญี่ปุ่น" ZA-SHI
                </p>
                <hr />
                <br />


                <h4>ผลงานและรางวัล (ครูพี่โฮม)</h4>
                <br />
                <p>
                  ราลวัลชนะเลิศอันดับที่ 1 ในการแข่งขันเขียนเรียงความภาษาญี่ปุ่นในระดับอุดมศึกษาทั่วประเทศ
                </p>
                <p>
                  ได้รับทุนการศึกษาไปเรียนภาษาญี่ปุ่น ณ กรุงโตเกียว ประเทศญี่ปุ่น
                </p>
                <p>
                  ประกาศนียบัตรนิสิตอักษรศาสตร์ที่มีผลการเรียนดีเด่น เงินทุนศาสตราจารย์ รอง ศยามานนท์ - คณะอักษรศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย
                </p>
                <p>
                  ตัวแทนเอกภาษาญี่ปุ่นและจุฬาลงกรณ์มหาวิทยาลัย กล่าวสุนทรพจน์ภาษาญี่ปุ่นขอบคุณประธานบริษัทและคณะผู้บริหารบริษัท โตโยต้า มอเตอร์ (ประเทศไทย) จำกัด เนื่องในโอกาสที่มาเยือนจุฬาลงกรณ์มหาวิทยาลัย
                </p>

                <p>
                  ตัวแทนเอกภาษาญี่ปุ่นและจุฬาลงกรณ์มหาวิทยาลัย กล่าวสุนทรพจน์ภาษาญี่ปุ่นขอบคุณประธานบริษัทและคณะผู้บริหารบริษัท ธนาคาร Mitsubishi Tokyo UFJ ประเทศญี่ปุ่น เนื่องในโอกาสที่มาเยือนจุฬาลงกรณ์มหาวิทยาลัย
                </p>
                <p>
                  หัวหน้าโครงการภาษาญี่ปุ่นงานจุฬาลงกรณ์มหาวิทยาลัย วิชาการ คณะอักษรศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย
                </p>

              </div>
              <div class="col-md-2">
              </div>



						</div>
					</div>
				</div>
			</div>
		</div>
	</div>



  <div class="cta-1x">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div class="cta-content">
						<h3>คุณพร้อมเรียนภาษาญี่ปุ่น หรือยัง?</h3>
						<p>ระหว่างเรียนมีฟังก์ชั่นไลฟ์แชทและฟังก์ชั่นแบบทดสอบ วิเคราะห์ผลคะแนนออกมาเป็นกราฟ <br> พร้อม Startdard Report รายงานคะแนนสอบ โปรแกรมประเมินโอกาสสอบผ่านและสอบติด Admission และ TCAS </p>
						<a href="#" class="btn-small">เริ่มเรียนรู้</a>

					</div>
				</div>
			</div>
		</div>
	</div>



@endsection

@section('scripts')


@stop('scripts')
